[
    {
        "question": "Какие направления подготовки есть на факультете авиационной техники?",
        "ground_truth": "На факультете авиационной техники МАИ доступны направления 'Авиастроение' (24.03.01), 'Проектирование авиационных и ракетных двигателей' (24.03.04) и 'Техническая эксплуатация летательных аппаратов' (25.03.03). Вы будете изучать конструкции самолетов, двигателестроение и техническое обслуживание."
    },
    {
        "question": "Какой минимальный балл ЕГЭ нужен для поступления на 'Информатика и вычислительная техника'?",
        "ground_truth": "Для поступления на 'Информатика и вычислительная техника' (09.03.01) нужны минимальные баллы ЕГЭ: математика — 39, информатика — 44, русский язык — 40."
    },
    {
        "question": "Можно ли подать документы в МАИ через Госуслуги?",
        "ground_truth": "Да, в МАИ можно подать документы через Госуслуги. Авторизуйтесь на портале, выберите МАИ в разделе 'Поступление в вуз', загрузите сканы паспорта, аттестата, СНИЛС и дождитесь подтверждения."
    },
    {
        "question": "Есть ли в МАИ общежития для первокурсников?",
        "ground_truth": "Да, МАИ предоставляет общежития для первокурсников на конкурсной основе, с приоритетом для иногородних бюджетников. Стоимость — 1500–2500 рублей в месяц, есть кухни и Wi-Fi."
    },
    {
        "question": "Какие стипендии доступны студентам МАИ?",
        "ground_truth": "В МАИ доступны государственная академическая стипендия (около 2000 рублей для студентов с оценками не ниже 'хорошо'), повышенная стипендия (до 8000 рублей за отличную успеваемость) и социальная стипендия (около 3000 рублей для льготников)."
    },
    {
        "question": "Есть ли в МАИ программы двойного диплома?",
        "ground_truth": "Да, в МАИ есть программы двойного диплома с университетами Китая, Германии и Франции по направлениям 'Авиастроение' и 'Информационные технологии'. Вы обучаетесь 2 года в МАИ и 2 года за рубежом, получая два диплома."
    },
    {
        "question": "Нужно ли сдавать дополнительные вступительные испытания для поступления на 'Дизайн'?",
        "ground_truth": "Для поступления на 'Дизайн' (54.03.01) нужно сдать ЕГЭ по русскому языку (минимум 40 баллов), литературе (минимум 40 баллов) и пройти творческий конкурс (рисунок, композиция)."
    },
    {
        "question": "Как узнать результаты зачисления в МАИ?",
        "ground_truth": "Результаты зачисления публикуются на сайте МАИ в разделе 'Абитуриенту' и в личном кабинете. Первая волна — до 5 августа, вторая — до 10 августа."
    },
    {
        "question": "Есть ли в МАИ подготовительные курсы для ЕГЭ?",
        "ground_truth": "Да, МАИ предлагает подготовительные курсы для ЕГЭ по математике, физике, информатике и русскому языку. Начало в октябре, есть очный и онлайн-форматы, стоимость — около 30,000 рублей за предмет за год."
    },
    {
        "question": "Можно ли поступить в МАИ без ЕГЭ?",
        "ground_truth": "Да, поступить в МАИ без ЕГЭ можно, если вы выпускник колледжа, иностранный гражданин или лицо с инвалидностью. Нужно сдать внутренние вступительные испытания по профильным предметам."
    },
    {
        "question": "Какие льготы есть для победителей олимпиад при поступлении?",
        "ground_truth": "Победители и призеры Всероссийской олимпиады школьников и олимпиад из перечня Минобрнауки могут поступить без экзаменов или получить 100 баллов по профильному предмету ЕГЭ, например, математике или физике."
    },
    {
        "question": "Есть ли в МАИ программы на английском языке?",
        "ground_truth": "Да, в МАИ есть программы на английском языке, например 'Aerospace Engineering' и 'Computer Science', для иностранных студентов и участников обменных программ. Преподают профессора МАИ и приглашенные специалисты."
    },
    {
        "question": "Как получить отсрочку от армии для студентов МАИ?",
        "ground_truth": "Студенты МАИ очной формы на аккредитованных программах получают отсрочку от армии. После зачисления предоставьте справку из МАИ в военкомат."
    },
    {
        "question": "Какие документы нужны для поступления на магистратуру?",
        "ground_truth": "Для магистратуры МАИ нужны диплом бакалавра, паспорт, 4 фотографии 3x4, СНИЛС, заявление и результаты вступительного испытания по профильной дисциплине, например, авиастроению или программированию."
    },
    {
        "question": "Есть ли в МАИ спортивные секции для студентов?",
        "ground_truth": "Да, в МАИ есть бесплатные спортивные секции по футболу, волейболу, баскетболу, плаванию и легкой атлетике. Занятия проходят в спортивном комплексе, есть команды для межвузовских соревнований."
    },
    {
        "question": "Как перевестись в МАИ из другого вуза?",
        "ground_truth": "Чтобы перевестись в МАИ, подайте заявление, академическую справку, зачетную книжку и паспорт. Перевод возможен при наличии мест и совпадении учебных планов. Рассмотрение занимает до 30 дней."
    },
    {
        "question": "Какие минимальные баллы ЕГЭ для поступления на 'Робототехника'?",
        "ground_truth": "Для 'Робототехника и мехатроника' (15.03.06) минимальные баллы ЕГЭ: математика — 39, физика — 39, русский язык — 40."
    },
    {
        "question": "Можно ли оплатить обучение в МАИ в рассрочку?",
        "ground_truth": "Да, в МАИ можно оплатить обучение в рассрочку на семестр или год. Нужно заключить дополнительный договор с вузом."
    },
    {
        "question": "Есть ли в МАИ программы обмена с зарубежными вузами?",
        "ground_truth": "Да, МАИ предлагает программы обмена с вузами Европы, Азии и США для студентов 3–4 курсов. Обучение длится 1–2 семестра, часть затрат покрывает стипендия МАИ."
    },
    {
        "question": "Какие научные кружки есть для студентов МАИ?",
        "ground_truth": "В МАИ есть научные кружки по аэродинамике, программированию, робототехнике и материаловедению. Участие бесплатное, вы будете работать над проектами и участвовать в конференциях."
    },
    {
        "question": "Как подать апелляцию на результаты ЕГЭ для поступления в МАИ?",
        "ground_truth": "Подайте апелляцию в региональный центр обработки ЕГЭ в течение 2 дней после результатов. МАИ учтет обновленные баллы, если апелляция удовлетворена."
    },
    {
        "question": "Есть ли в МАИ дистанционное обучение?",
        "ground_truth": "Да, МАИ предлагает дистанционное обучение для магистерских программ, например, 'Управление проектами' и 'Информационные системы'. Формат включает онлайн-лекции, но требуется очное посещение раз в семестр."
    },
    {
        "question": "Какие предметы нужно сдавать для поступления на 'Экономика'?",
        "ground_truth": "Для 'Экономика' (38.03.01) сдайте ЕГЭ по математике (минимум 39 баллов), обществознанию (минимум 45 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Предоставляет ли МАИ места в общежитии для магистров?",
        "ground_truth": "Да, МАИ предоставляет общежития для магистров, с приоритетом для иногородних студентов очной формы. Стоимость — 2000–3500 рублей в месяц."
    },
    {
        "question": "Есть ли в МАИ военная кафедра для девушек?",
        "ground_truth": "Да, военная кафедра МАИ доступна для девушек. Вы можете обучаться на специальностях, связанных с информационной безопасностью и связью, и получить звание лейтенанта запаса."
    },
    {
        "question": "Как получить повышенную стипендию в МАИ?",
        "ground_truth": "Чтобы получить повышенную стипендию (до 8000 рублей) в МАИ, сдайте все экзамены на 'отлично' и участвуйте в научной или общественной деятельности. Заявление подайте в деканат после сессии."
    },
    {
        "question": "Можно ли поступить в МАИ на платное обучение без конкурса?",
        "ground_truth": "Да, на платное обучение в МАИ можно поступить без конкурса, набрав минимальные баллы ЕГЭ (например, 39 по математике, 40 по русскому языку), при наличии свободных мест."
    },
    {
        "question": "Есть ли в МАИ программы для иностранных студентов?",
        "ground_truth": "Да, МАИ предлагает программы для иностранных студентов на русском и английском языках. Нужно сдать вступительные испытания или предоставить результаты экзаменов, например, IELTS."
    },
    {
        "question": "Какие сроки подачи документов на бюджетные места?",
        "ground_truth": "Срок подачи документов на бюджетные места в МАИ — с 20 июня по 25 июля для поступающих по ЕГЭ. Подача возможна онлайн или очно."
    },
    {
        "question": "Есть ли в МАИ студенческие театры или творческие коллективы?",
        "ground_truth": "Да, в МАИ есть студенческий театр 'Крылья', хореографические и музыкальные коллективы. Участие бесплатное, вы можете выступать на университетских и городских мероприятиях."
    },
    {
        "question": "Как получить скидку на обучение в МАИ?",
        "ground_truth": "Скидки до 50% на обучение в МАИ можно получить за высокую успеваемость (средний балл выше 4.5), участие в научных проектах или победу в конкурсах. Заявления подаются после первого семестра."
    },
    {
        "question": "Какие баллы ЕГЭ нужны для поступления на 'Менеджмент'?",
        "ground_truth": "Для 'Менеджмент' (38.03.02) нужны ЕГЭ по математике (минимум 39 баллов), обществознанию (минимум 45 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Есть ли в МАИ программы подготовки к магистратуре?",
        "ground_truth": "Да, МАИ предлагает подготовительные курсы для магистратуры по авиастроению и информационным технологиям. Курсы длятся 3–6 месяцев, стоимость — около 20,000 рублей."
    },
    {
        "question": "Можно ли совмещать обучение в МАИ с работой?",
        "ground_truth": "Совмещать учебу и работу можно на вечерних или заочных программах МАИ, например, 'Экономика' или 'Управление проектами'. Очные программы сложнее совмещать из-за плотного графика."
    },
    {
        "question": "Какие компании сотрудничают с МАИ для трудоустройства выпускников?",
        "ground_truth": "МАИ сотрудничает с ОАК, Роскосмос, Сбер, Яндекс и Airbus. Вы можете проходить практику, а центр карьеры помогает выпускникам с трудоустройством."
    },
    {
        "question": "Есть ли в МАИ бесплатные курсы английского языка?",
        "ground_truth": "Да, МАИ предлагает бесплатные курсы английского для студентов международных программ или научных проектов. Занятия ведут преподаватели кафедры иностранных языков."
    },
    {
        "question": "Как поступить в МАИ на бюджет с целевым направлением?",
        "ground_truth": "Заключите договор с предприятием, например, ОАК или Роскосмос, сдайте ЕГЭ и пройдите конкурс. Предприятие оплатит обучение и гарантирует работу."
    },
    {
        "question": "Какие направления подготовки есть для магистратуры в МАИ?",
        "ground_truth": "Магистратура МАИ предлагает направления, такие как 'Авиастроение' (24.04.01), 'Информатика и вычислительная техника' (09.04.01), 'Управление в технических системах' (27.04.04), с акцентом на исследования и практику."
    },
    {
        "question": "Можно ли подать документы в МАИ на несколько направлений?",
        "ground_truth": "Да, вы можете подать документы на 5 направлений в МАИ. Укажите приоритеты в личном кабинете, зачисление будет на направление с наивысшим приоритетом, если хватит баллов."
    },
    {
        "question": "Есть ли в МАИ программы для людей с ограниченными возможностями?",
        "ground_truth": "Да, МАИ предлагает инклюзивные программы с адаптированными материалами, сопровождением и доступной инфраструктурой. Поступление возможно по льготной квоте."
    },
    {
        "question": "Какие баллы ЕГЭ нужны для поступления на 'Информационная безопасность'?",
        "ground_truth": "Для 'Информационная безопасность' (10.03.01) нужны ЕГЭ по математике (минимум 39 баллов), информатике (минимум 44 балла) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Есть ли в МАИ волонтерские программы?",
        "ground_truth": "Да, в МАИ есть волонтерский центр с экологическими, социальными и образовательными проектами. Участие дает баллы для стипендий и портфолио."
    },
    {
        "question": "Как получить место в общежитии для платных студентов?",
        "ground_truth": "Платные студенты могут получить место в общежитии МАИ при наличии свободных мест после бюджетников. Стоимость — 2000–3000 рублей в месяц, подайте заявление в деканат."
    },
    {
        "question": "Какие вступительные испытания для иностранных граждан?",
        "ground_truth": "Иностранные граждане сдают в МАИ испытания по русскому языку и профильному предмету (например, математика, физика) или предоставляют результаты IELTS или TOEFL."
    },
    {
        "question": "Есть ли в МАИ программы ускоренного обучения?",
        "ground_truth": "Да, МАИ предлагает ускоренное обучение для выпускников колледжей по профильным направлениям. Срок обучения сокращается на 1–2 года за счет перезачета дисциплин."
    },
    {
        "question": "Какие возможности для стартапов есть в МАИ?",
        "ground_truth": "МАИ поддерживает стартапы через бизнес-инкубатор, предлагая менторство, гранты до 500,000 рублей и доступ к лабораториям для проектов в авиации или IT."
    },
    {
        "question": "Можно ли поступить в МАИ по квоте для сирот?",
        "ground_truth": "Да, МАИ предоставляет квоту для сирот. Поступайте с минимальными баллами ЕГЭ, обучение бесплатное, предоставляется общежитие и социальная стипендия."
    },
    {
        "question": "Какие направления подготовки есть на факультете космических систем?",
        "ground_truth": "На факультете космических систем МАИ доступны 'Ракетные комплексы и космонавтика' (24.03.03) и 'Системы управления движением и навигация' (24.03.05), с изучением ракетостроения и космических технологий."
    },
    {
        "question": "Как узнать расписание вступительных испытаний для магистратуры?",
        "ground_truth": "Расписание вступительных испытаний для магистратуры публикуется на сайте МАИ в разделе 'Магистратура' в июне и доступно в личном кабинете абитуриента."
    },
    {
        "question": "Есть ли в МАИ программы для обучения пилотов?",
        "ground_truth": "МАИ не готовит гражданских пилотов, но вы можете выбрать 'Техническая эксплуатация летательных аппаратов' (25.03.03) для изучения систем управления и обслуживания самолетов."
    },
    {
        "question": "Какие минимальные баллы для поступления на 'Прикладная математика'?",
        "ground_truth": "Для 'Прикладная математика и информатика' (01.03.02) минимальные баллы ЕГЭ: математика — 39, информатика — 44, русский язык — 40."
    },
    {
        "question": "Можно ли подать документы в МАИ лично?",
        "ground_truth": "Да, документы можно подать лично в приёмную комиссию МАИ по адресу: Москва, Волоколамское шоссе, 4, с 10:00 до 16:00, с понедельника по пятницу. Нужны оригиналы и копии."
    },
    {
        "question": "Есть ли в МАИ программы для аспирантуры?",
        "ground_truth": "Да, МАИ предлагает аспирантуру по техническим наукам, таким как авиастроение и информационные технологии. Нужен диплом магистра и вступительные экзамены."
    },
    {
        "question": "Какие льготы для многодетных семей при поступлении?",
        "ground_truth": "Дети из многодетных семей получают социальную стипендию и приоритет при распределении общежития в МАИ, но поступают на общих основаниях по ЕГЭ."
    },
    {
        "question": "Есть ли в МАИ библиотека для студентов?",
        "ground_truth": "Да, в МАИ есть научная библиотека с бесплатным доступом к учебникам, журналам и базам данных. Есть читальные залы для студентов."
    },
    {
        "question": "Какие вступительные испытания для направления 'Журналистика'?",
        "ground_truth": "Для 'Журналистика' (42.03.02) сдайте ЕГЭ по русскому языку (минимум 40 баллов), литературе (минимум 40 баллов) и творческое испытание (эссе, интервью)."
    },
    {
        "question": "Можно ли взять академический отпуск в МАИ?",
        "ground_truth": "Да, в МАИ можно взять академический отпуск до 2 лет по медицинским или семейным причинам. Подайте заявление в деканат с документами."
    },
    {
        "question": "Есть ли в МАИ программы поддержки молодых ученых?",
        "ground_truth": "Да, МАИ поддерживает молодых ученых грантами до 300,000 рублей, участием в конференциях и доступом к лабораториям для студентов и аспирантов."
    },
    {
        "question": "Какие баллы ЕГЭ для поступления на 'Электроника и наноэлектроника'?",
        "ground_truth": "Для 'Электроника и наноэлектроника' (11.03.04) минимальные баллы ЕГЭ: математика — 39, физика — 39, русский язык — 40."
    },
    {
        "question": "Как связаться с приёмной комиссией МАИ?",
        "ground_truth": "Свяжитесь с приёмной комиссией МАИ по телефону +7 (495) 123-45-67, email: admissions@mai.ru или через форму на сайте. Горячая линия работает с июня по август."
    },
    {
        "question": "Есть ли в МАИ программы для обучения за рубежом?",
        "ground_truth": "Да, МАИ предлагает обучение за рубежом в Германии, Франции и Китае на 1–2 семестра с возможностью получения стипендии на проживание."
    },
    {
        "question": "Можно ли поступить в МАИ с результатами международных экзаменов?",
        "ground_truth": "Да, иностранцы могут поступить в МАИ с IELTS (от 5.5), TOEFL или SAT вместо ЕГЭ. Нужно подтвердить уровень русского языка."
    },
    {
        "question": "Какие кружки по программированию есть в МАИ?",
        "ground_truth": "В МАИ есть кружки по программированию: разработка приложений, машинное обучение, кибербезопасность. Участие бесплатное, занятия ведут преподаватели и выпускники."
    },
    {
        "question": "Есть ли в МАИ столовая для студентов?",
        "ground_truth": "Да, в МАИ есть столовые с обедами за 150–300 рублей, включая вегетарианские и диетические блюда."
    },
    {
        "question": "Какие вступительные испытания для направления 'Физика'?",
        "ground_truth": "Для 'Физика' (03.03.02) сдайте ЕГЭ по физике (минимум 39 баллов), математике (минимум 39 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Можно ли получить второе высшее образование в МАИ?",
        "ground_truth": "Да, МАИ предлагает второе высшее образование, например, по 'Экономике' и 'Информационным технологиям', на платной основе, срок — 2–3 года."
    },
    {
        "question": "Есть ли в МАИ медицинский центр для студентов?",
        "ground_truth": "Да, в МАИ есть медицинский центр с бесплатной первой помощью, медосмотрами и консультациями для студентов очной формы."
    },
    {
        "question": "Какие возможности для практики есть в МАИ?",
        "ground_truth": "МАИ организует практику на предприятиях ОАК, Роскосмос, Сбер и других партнеров. Вы будете работать над реальными проектами 1–3 месяца."
    },
    {
        "question": "Можно ли поступить в МАИ на вечернее обучение?",
        "ground_truth": "Да, МАИ предлагает вечернее обучение по 'Экономике' и 'Управлению проектами'. Занятия с 18:00 до 21:00, подходят для работающих студентов."
    },
    {
        "question": "Какие баллы ЕГЭ для поступления на 'Биотехнология'?",
        "ground_truth": "Для 'Биотехнология' (19.03.01) минимальные баллы ЕГЭ: химия — 39, биология — 39, русский язык — 40."
    },
    {
        "question": "Есть ли в МАИ программы для школьников?",
        "ground_truth": "Да, МАИ проводит бесплатные инженерные школы и мастер-классы по авиации и программированию для школьников во время каникул."
    },
    {
        "question": "Как подать документы на магистратуру онлайн?",
        "ground_truth": "Зарегистрируйтесь в личном кабинете МАИ, загрузите диплом, паспорт, фотографии и заявление. После проверки вам назначат дату вступительного испытания."
    },
    {
        "question": "Есть ли в МАИ коворкинг для студентов?",
        "ground_truth": "Да, МАИ предлагает коворкинг-пространства с Wi-Fi, компьютерами и зонами для групповой работы. Доступ бесплатный, нужна регистрация."
    },
    {
        "question": "Какие вступительные испытания для направления 'Лингвистика'?",
        "ground_truth": "Для 'Лингвистика' (45.03.02) сдайте ЕГЭ по иностранному языку (минимум 30 баллов), обществознанию (минимум 45 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Можно ли получить в МАИ вторую специальность параллельно?",
        "ground_truth": "Да, в МАИ можно получить вторую специальность через платные дополнительные программы. Срок обучения — 1–2 года."
    },
    {
        "question": "Есть ли в МАИ программы для ветеранов боевых действий?",
        "ground_truth": "Да, МАИ предоставляет ветеранам боевых действий бесплатное обучение по квоте и приоритет в общежитии. Поступайте по ЕГЭ или внутренним испытаниям."
    },
    {
        "question": "Какие кружки по авиации есть в МАИ?",
        "ground_truth": "В МАИ есть кружки по авиации: конструирование БПЛА, аэродинамика, моделирование самолетов. Участие бесплатное, занятия ведут преподаватели и инженеры."
    },
    {
        "question": "Можно ли поступить в МАИ на заочное обучение?",
        "ground_truth": "Да, МАИ предлагает заочное обучение по 'Экономике' и 'Информатике'. Поступайте по ЕГЭ, занятия проходят в сессиях 2 раза в год."
    },
    {
        "question": "Какие баллы ЕГЭ для поступления на 'Материаловедение'?",
        "ground_truth": "Для 'Материаловедение и технологии материалов' (22.03.01) минимальные баллы ЕГЭ: химия — 39, физика — 39, русский язык — 40."
    },
    {
        "question": "Есть ли в МАИ программы поддержки талантливых студентов?",
        "ground_truth": "Да, МАИ поддерживает талантливых студентов именными стипендиями до 10,000 рублей, участием в конкурсах и грантами на исследования до 200,000 рублей."
    },
    {
        "question": "Как подать документы на аспирантуру в МАИ?",
        "ground_truth": "Подайте диплом магистра, паспорт, заявление и результаты вступительных экзаменов (специальность, философия) через личный кабинет или лично в приёмную комиссию МАИ."
    },
    {
        "question": "Есть ли в МАИ программы для обучения беспилотным системам?",
        "ground_truth": "Да, МАИ предлагает 'Управление в технических системах' (27.03.04) с изучением беспилотных систем и программирования, а также кружки по разработке БПЛА."
    },
    {
        "question": "Какие вступительные испытания для направления 'Психология'?",
        "ground_truth": "Для 'Психология' (37.03.01) сдайте ЕГЭ по биологии (минимум 39 баллов), обществознанию (минимум 45 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Можно ли получить в МАИ дополнительное профессиональное образование?",
        "ground_truth": "Да, МАИ предлагает дополнительное профессиональное образование по авиастроению, IT и управлению. Курсы длятся от 1 месяца до года, стоимость — от 15,000 рублей."
    },
    {
        "question": "Есть ли в МАИ программы для обучения искусственному интеллекту?",
        "ground_truth": "Да, МАИ предлагает 'Информатика и вычислительная техника' (09.03.01) с акцентом на искусственный интеллект и машинное обучение, а также магистерские программы по AI."
    },
    {
        "question": "Какие баллы ЕГЭ для поступления на 'Энергомашиностроение'?",
        "ground_truth": "Для 'Энергомашиностроение' (13.03.03) минимальные баллы ЕГЭ: математика — 39, физика — 39, русский язык — 40."
    },
    {
        "question": "Есть ли в МАИ программы для обучения квантовым технологиям?",
        "ground_truth": "Да, МАИ предлагает магистерскую программу 'Квантовые технологии и фотоника' (03.04.01) с изучением квантовых вычислений и оптики. Поступайте по результатам экзамена."
    },
    {
        "question": "Можно ли поступить в МАИ с результатами международных экзаменов?",
        "ground_truth": "Да, иностранцы могут поступить в МАИ с IELTS (от 5.5), TOEFL или SAT вместо ЕГЭ. Нужно подтвердить уровень русского языка."
    },
    {
        "question": "Какие кружки по робототехнике есть в МАИ?",
        "ground_truth": "В МАИ есть кружки по робототехнике: разработка автономных систем и программирование роботов. Участие бесплатное, занятия ведут преподаватели и инженеры."
    },
    {
        "question": "Есть ли в МАИ программы для обучения блокчейн-технологиям?",
        "ground_truth": "Да, МАИ предлагает магистерскую программу 'Информационная безопасность' (10.04.01) с акцентом на блокчейн и криптографию, а также курсы дополнительного образования."
    },
    {
        "question": "Какие вступительные испытания для направления 'Реклама и связи с общественностью'?",
        "ground_truth": "Для 'Реклама и связи с общественностью' (42.03.01) сдайте ЕГЭ по обществознанию (минимум 45 баллов), истории (минимум 35 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Можно ли восстановиться в МАИ после отчисления?",
        "ground_truth": "Да, восстановиться в МАИ после отчисления можно в течение 5 лет при наличии мест. Подайте заявление, академическую справку и сдайте задолженности."
    },
    {
        "question": "Есть ли в МАИ программы для обучения пилотированию дронов?",
        "ground_truth": "Да, МАИ предлагает 'Управление в технических системах' (27.03.04) с изучением пилотирования и программирования дронов, а также кружки по БПЛА."
    },
    {
        "question": "Какие баллы ЕГЭ для поступления на 'Техносферная безопасность'?",
        "ground_truth": "Для 'Техносферная безопасность' (20.03.01) минимальные баллы ЕГЭ: математика — 39, химия — 39, русский язык — 40."
    },
    {
        "question": "Есть ли в МАИ программы для обучения космической медицине?",
        "ground_truth": "Да, МАИ предлагает магистерскую программу 'Биомедицинские технологии' (12.04.04) с акцентом на космическую медицину и биоинженерию. Поступайте по результатам экзамена."
    },
    {
        "question": "Можно ли поступить в МАИ на бюджет без вступительных испытаний?",
        "ground_truth": "Да, на бюджет без вступительных испытаний могут поступить победители Всероссийской олимпиады или олимпиад из перечня Минобрнауки с минимальными баллами ЕГЭ."
    },
    {
        "question": "Какие возможности для участия в международных конференциях есть в МАИ?",
        "ground_truth": "МАИ поддерживает участие в международных конференциях по авиации, IT и инженерии, предоставляя гранты до 50,000 рублей и менторство для подготовки докладов."
    },
    {
        "question": "Есть ли в МАИ программы для обучения нейросетям?",
        "ground_truth": "Да, МАИ предлагает магистерскую программу 'Информатика и вычислительная техника' (09.04.01) с акцентом на нейросети и машинное обучение, а также курсы по AI."
    },
    {
        "question": "Какие вступительные испытания для направления 'Социология'?",
        "ground_truth": "Для 'Социология' (39.03.01) сдайте ЕГЭ по обществознанию (минимум 45 баллов), истории (минимум 35 баллов) и русскому языку (минимум 40 баллов)."
    },
    {
        "question": "Можно ли получить в МАИ образование по авиационной логистике?",
        "ground_truth": "Да, МАИ предлагает 'Технология транспортных процессов' (23.03.01) с акцентом на авиационную логистику и управление цепочками поставок."
    }
]